/*         Log In with Facebook */
"        Log In with Facebook"  =  "Facebookでログイン";
/* image indicator e.g. 1 of 6 */
" of " = " / ";
/* format e.g 10 km from center */
"%1.2f km from %@"  =  "%2$@から%1$.2f km";
/* format e.g 10 miles from center */
"%1.2f miles from %@"  =  "%2$@から%1$.2f マイル";
/* %@ */
"%@"  =  "%@";
/* format first last name  */
"%@ %@"  =  "%1$@ %2$@";
/* %@ %@ (Arrival) */
"%@ %@ (Arrival)"  =  "%1$@ %2$@ (到着)";
/* %@ %@ (Departure) */
"%@ %@ (Departure)"  =  "%1$@ %2$@ (出発)";
/* total price (price per day) */
"%@ (%@ per day)" = "%1$@ (%2$@1日あたり)";
/* currency format currency name (currency code) */
"%@ (%@)"  =  "%1$@ (%2$@)";
/* %@ (default) */
"%@ (default)"  =  "%@ (デフォルト)";
/* %@ (Drop off) */
"%@ (Drop off)"  =  "%@ (下車)";
/* %@ (Exchange) */
"%@ (Exchange)"  =  "%@ (為替)";
/* %@ (Pick up and Drop off) */
"%@ (Pick up and Drop off)" = "%@ (ピックアップと返却)";
/* %@ (Pick up) */
"%@ (Pick up)"  =  "%@ (送迎)";
/* format e.g. Tue, Feb 19 - Wed, Feb 20, 2013 (2 nights) */
"%@ - %@, %@ (%d nights)"  =  "%1$@ - %2$@, %3$@ (%4$d 毎夜)";
/* format e.g. Tue, Feb 19 - Wed, Feb 20, 2013 (1 night) */
"%@ - %@, %@ (1 night)" = "%3$@%1$@ - %2$@ (1泊)";
/* format company name - Car Rental */
"%@ - Car Rental"  =  "%@ - レンタカー";
/* format e.g. 'Mastrcard ends in 1234' */
"%@ ends in %@"  =  "下四桁 %2$@の%1$@カード";
/* format mails e.g. '1.3 miles'  */
"%@ miles"  =  "%@ マイル";
/* format e.g. 1 Review */
"%@ Review"  =  "%@ レビュー";
/* format e.g. 2 Reviews */
"%@ Reviews"  =  "%@ レビュー";
/* %@ with [app name] */
"%@ with %@"  =  "%2$@付きの%1$@";
/* %d Car Rentals,  */
"%d Car Rentals, "  =  "レンタカー";
/* format e.g. 1 linkedin Connection */
"%d Connection"  =  "%d 接続";
/* format e.g. 10 linkedin Connections */
"%d Connections"  =  "%d 接続";
/* %d Flights,  */
"%d Flights, "  =  "%d フライト:";
/* %d Hotels,  */
"%d Hotels, "  =  "%d ホテル, ";
/* %d LinkedIn connection nearby */
"%d LinkedIn connection nearby"  =  "%d LinkedInで近くの知り合いを検索";
/* %d LinkedIn connections nearby */
"%d LinkedIn connections nearby"  =  "%d LinkedInで近くの知り合いを検索";
/* %d Meetings,  */
"%d Meetings, "  =  "%d ミーティング, ";
/* %d Trains,  */
"%d Trains, "  =  "%d 列車, ";
/* hour(s) short format %dh */
"%dh"  =  "%dh";
/*  hour minutes short format */
"%dh %dmin"  =  "%1$dh %2$dmin";
/* minutes short format %dm */
"%dm"  =  "%dm";
/* %i ground transportation */
"%i ground transportation"  =  "その他交通";
/* %i ground transportations */
"%i ground transportations"  =  "その他交通";
/* %i hotel */
"%i hotel"  =  "%i ホテル:";
/* %i hotels */
"%i hotels"  =  "%i ホテル, ";
/* %i meeting */
"%i meeting"  =  "%i ミーティング, ";
/* %i meetings */
"%i meetings"  =  "%i ミーティング, ";
/* %i rental */
"%i rental"  =  "%i レンタル";
/* %i rentals */
"%i rentals"  =  "%i レンタル";
/* (Schedules only) */
"(Schedules only)"  =  "(スケジュールのみ)";
/* (Was 12:00AM) */
"(Was %@%@)"  =  "(予定時刻:%1$@%2$@)";
/* following by city name e.g. 'New York, today' */
", today"  =  ", 今日";
/* default empty field format */
"-- --"  =  "-- --";
/* 10$ / total */
//"/ total
/* 1 Car Rental,  */
"1 Car Rental, "  =  "1 レンタカー";
/* 1 Flight,  */
"1 Flight, "  =  "1 フライト, ";
/* 1 Hotel,  */
"1 Hotel, "  =  "1 ホテル, ";
/* 1 Meeting,  */
"1 Meeting, "  =  "1 ミーティング, ";
/* 1 Train,  */
"1 Train, "  =  "1 列車, ";
/* A new update of [app name] is available. */
"A new update of %@ is available."  =  "更新版の利用が可能です";
/* About */
"About"  =  "詳細情報";
/* About [App Name] */
"About %@" = "%@ について";
/* Add Car Rental */
"Add Car Rental"  =  "レンタカーの追加";
/* Add Flight */
"Add Flight"  =  "フライトの追加";
/* Add Ground Transportation */
"Add Ground Transportation"  =  "その他交通の追加";
/* Add Hotel */
"Add Hotel"  =  "ホテルの追加";
/* Add Meeting */
"Add Meeting"  =  "ミーティングの追加";
/* Add new card */
"Add new card"  =  "新しいカードの追加";
/* Add number */
"Add number"  =  "数字の追加";
/* Add phone number */
"Add phone number"  =  "電話番号の追加";
/* Add Trip */
"Add Trip"  =  "旅行の追加";
/* Address */
"Address"  =  "住所";
/* Address: */
"Address:"  =  "住所";
/* Adult */
"Adult"  =  "大人";
/* Adults */
"Adults" = "大人";
/* [Number] Adults */
"%d Adults" = "大人 %d";
/* [Number] Adult */
"%d Adult" = "大人 %d";
/* Agent Information */
"Agent Information"  =  "旅行代理店情報";
/* Airline */
"Airline"  =  "航空会社";
/* Airline: */
"Airline:"  =  "航空会社:";
/* Airline Code */
"Airline Code" = "航空会社コード";
/* Airplane: */
"Airplane:"  =  "機材";
/* Alerts and counter offers */
"Alerts and counter offers"  =  "プライスアラートとカウンターオファー";
/* All airports- search parameter */
"All airports"  =  "すべての空港";
/* All Locations */
"All Locations"  =  "全ての場所";
/* All trip locations */
"All trip locations"  =  "全ての旅行先";
/* All Your Travel Plans in One Place */
"All Your Travel Plans in One Place"  =  "旅行プランを一元管理";
/* Save Time, Save Money */
"Save Time, Save Money" = "時間の節約、お金の節約";
/* Allowed Amount: */
"Allowed Amount:"  =  "許容数量:";
/* Allowed Weight: */
"Allowed Weight:"  =  "許容重量:";
/* Already have an account? */
"Already have an account?"  =  "すでにアカウントをお持ちですか。";
/* Alternate flights */
"Alternate flights"  =  "代替フライト";
"Alternate flights short"  =  "代替フライト";
/* American Express */
"American Express"  =  "アメリカンエキスプレス";
/* An email has been sent to your email address */
"An email has been sent to your email address"  =  "あなたのアドレスにメールが送信されました";
/* An error occurred, please try again */
"An error occurred, please try again"  =  "エラーが発生しました。再度、お試しください。";
/* and %i more flight */
"and %i more flight"  =  "その他、%iフライト";
/* and %i more flights */
"and %i more flights"  =  "その他、%iフライト";
/* Answer */
"Answer"  =  "回答";
/* Any airport in %@ */
"Any airport in %@"  =  "%@での空港";
/* Apply */
"Apply"  =  "適用する";
/* Arrival */
"Arrival"  =  "到着時間";
/* Arriving to my home area */
"Arriving to my home area"  =  "ホームエリアに到着";
/* Australian Dollar (AUD) */
"Australian Dollar (AUD)"  =  "豪ドル (AUD)";
/* avg/night */
"avg/night"  =  "平均/1泊";
/* Back */
"Back"  =  "戻る";
/* Baggage */
"Baggage"  =  "手荷物";
/* Baggage claim: */
"Baggage claim:"  =  "手荷物受取所:";
/* Bed Type */
"Bed Type"  =  "ベッドタイプ";
/* Billing information */
"Billing information"  =  "請求情報";
/* Book the best deals from more than 100,000 hotels worldwide. Get hotel recommendations that match your itinerary. */
"Book the best deals from more than 100,000 hotels worldwide. Get hotel recommendations that match your itinerary." = "10万軒以上ある世界中のホテルから1番お得な料金で予約。旅行プランにあったおすすめホテルを検索できます。";
/* Book a Hotel */
"Book a Hotel"  =  "ホテルの予約";
/* Book a Ride */
"Book a Ride" = "乗車を予約";
/* Book Flight */
"Book Flight"  =  "フライトの予約";
/* Book Now */
"Book Now"  =  "今すぐ予約する";
/* Booked from: */
"Booked from:"  =  "以下から予約済み:";
/* Booking */
"Booking"  =  "予約";
/* Booking Currency */
"Booking Currency"  =  "予約通貨";
/* Booking Results */
"Booking Results"  =  "予約結果";
/* Both */
"Both"  =  "両方";
/* Brazil Real (BRL) */
"Brazil Real (BRL)"  =  "ブラジル・レアル(BRL)";
/* Breakfast: */
"Breakfast:"  =  "朝食:";
/* British Pound (GBP) */
"British Pound (GBP)"  =  "英ポンド(GBP)";
/* By clicking the button below, you confirm that you accept the  */
"By clicking the button below, you confirm that you accept the "  =  "以下のボタンをクリックすることにより、～を承認します ";
/* User_Agreement_Link_Lookup */
"User_Agreement_Link_Lookup" = "ユーザー同意書";
/* By clicking the button below, you confirm that you accept the User Agreement */
"By clicking the button below, you confirm that you accept the User Agreement" = "以下のボタンをクリックすると、\nユーザー同意書の内容を承認したこととなります";
/* By clicking the start button, you confirm that you accept the User Agreement */
"By clicking the start button, you confirm that you accept the User Agreement" = "利用開始ボタンをクリックすると、\nユーザー同意書の内容を承認したこととなります";
/* By completing this reservation I agree that I have read and accept the */
"By completing this reservation I agree that I have read and accept the"  =  "～を確認し、～に同意したうえで、この予約を完了します";
/* By completing this reservation I agree that I have read and accept the\nand the */
"By completing this reservation I agree that I have read and accept the\nand the"  =  "この予約を完了することにより、利用規約及びキャンセルポリシーを熟読し承諾したことに同意します。";
/* By registering you agree to our */
"By registering you agree to our"  =  "我々の～に同意のうえ、登録します";
/* By signing in you agree to our */
"By signing in you agree to our"  =  "我々の～に同意のうえ、サインインします";
/* Calculator */
"Calculator"  =  "計算";
/* Calendar */
"Calendar"  =  "カレンダー";
/* Calendar Sync */
"Calendar Sync"  =  "カレンダー同期";
/* Calendar Sync Settings */
"Calendar Sync Settings"  =  "カレンダー同期設定";
/* Call center: 1-800-637-5759 */
"Call center: 1-800-637-5759"  =  "コールセンター 1-800-637-5759";
/* Call now to book: */
"Call now to book:" = "今すぐ電話予約（英語のみ）";
/* Can't send empty message */
"Can't send empty message"  =  "メッセージを送信するために、内容を入力してください";
/* Canadian Dollar (CAD) */
"Canadian Dollar (CAD)"  =  "カナダドル(CAD)";
/* Cancel */
"Cancel"  =  "キャンセル";
/* Cancel reservation */
"Cancel reservation"  =  "予約キャンセル";
/* Cancellation Policy */
"Cancellation Policy"  =  "キャンセルポリシー";
/* Car Details */
"Car Details"  =  "レンタカー詳細";
/* Car Rental */
"Car Rental"  =  "レンタカー";
/* Car Rental: */
"Car Rental:"  =  "レンタカー:";
/* Car Results */
"Car Results"  =  "レンタカーの検索結果";
/* Car Search */
"Car Search"  =  "レンタカー検索";
/* Car Type */
"Car Type"  =  "車種";
/* Car type: */
"Car type:"  =  "自動車の種類:";
/* Card */
"Card"  =  "カード";
/* Card information */
"Card information"  =  "カード情報";
/* Card number */
"Card number"  =  "カードの番号";
/* Carte Blanche */
"Carte Blanche"  =  "カルテ・ブランシュ";
/* Categories */
"Categories"  =  "カテゴリー";
/* Celsius */
"Celsius"  =  "°C";
/* Check in */
"Check in"  =  "チェックイン";
/* check in airport */
"check in airport"  =  "空港チェックイン";
/* check in date */
"check in date"  =  "チェックイン日";
/* Check in date is in the past */
"Check in date is in the past"  =  "チェックイン日が過去です";
/* Check in date must be after Check out date */
"Check in date must be after Check out date"  =  "チェックイン日はチェックアウト日の前でなければなりません";
/* Check in date: */
"Check in date:"  =  "チェックインの日付:";
/* Check In: */
"Check In:"  =  "チェックイン:";
/* Check out */
"Check out"  =  "チェックアウト";
/* Check-out */
"Check-out"  =  "チェックアウト";
/* check out airport */
"check out airport"  =  "空港チェックアウト";
/* check out date */
"check out date"  =  "チェックアウト日";
/* Check out date: */
"Check out date:"  =  "チェックアウトの日付:";
/* Check Out: */
"Check Out:"  =  "チェックアウト:";
/* Check Status */
"Check Status"  =  "ステータスをチェック";
/* Check-in time:  */
"Check-in time: "  =  "チェックイン時間";
/* Check-out time:  */
"Check-out time: "  =  "チェックアウト時間";
/* Checking latest forecasts */
"Checking latest forecasts"  =  "最新の予報をチェックする";
/* Check Flight Status */
"Check flight status" = "フライトステータスを確認";
/* China Yuan (CNY) */
"China Yuan (CNY)"  =  "中国元(CNY)";
/* Choose a password */
"Choose a password"  =  "パスワードを選ぶ";
/* City */
"City"  =  "市";
/* City Center */
"City Center"  =  "街の中心部";
/* City:  */
"City: "  =  "市:";
/* Class: */
"Class:"  =  "クラス:";
/* Clear */
"Clear"  =  "クリア";
/* Clear All */
"Clear All"  =  "全てをクリア";
/* Click here to resend */
"Click here to resend"  =  "ここをクリックして再度送信する";
/* Click here to sign in */
"Click here to sign in"  =  "ここをクリックしてサインインする";
/* Close */
"Close"  =  "閉じる";
/* Close without saving? */
"Close without saving?"  =  "保存せずに閉じますか。";
/* Coach: */
"Coach:"  =  "コーチ:";
/* Company */
"Company"  =  "企業";
/* Complete reservation */
"Complete reservation"  =  "予約を完了";
/* Complete setup */
"Complete setup"  =  "設定を完了";
/* format e.g. Conf. 12345 */
"Conf. %@"  =  "確認%@";
/* Confirm password */
"Confirm password"  =  "パスワードを確認";
/* Confirm your password */
"Confirm your password"  =  "パスワードを確認";
/* Confirmation */
"Confirmation"  =  "確認";
/* Confirmation# */
"Confirmation#"  =  "確認番号";
/* Confirmation#: */
"Confirmation#:"  =  "確認番号:";
/* Connect to LinkedIn */
"Connect to LinkedIn"  =  "LinkedInに接続";
/* Connection failed */
"Connection failed"  =  "接続が失敗しました";
/* Connection problem, please go back and try again */
"Connection problem, please go back and try again"  =  "接続に問題が生じました。前画面に\n戻り、再度お試しください。";
/* Connection problem, please try again */
"Connection problem, please try again"  =  "接続の問題です。再度お試しください";
/* Connection time: time between legs */
"Connection time: %@"  =  "接続便待ち時間:%@";
/* Connection timed out. */
"Connection timed out."  =  "接続タイムアウト";
/* Connections */
"Connections"  =  "接続";
/* connections */
"connections"  =  "接続";
/* Contact details */
"Contact details"  =  "連絡先情報";
/* Continue */
"Continue"  =  "続ける";
/* Could not email trip */
"Could not email trip"  =  "旅行をメールすることができませんでした";
/* Counter offers */
"Counter offers"  =  "カウンターオファー";
/* Counter offers are displayed when [app name] finds upgrade or saving opportunities for a hotel you’ve already added to your trip. */
"Counter offers are displayed when %@ finds upgrade or saving opportunities for a hotel you’ve already added to your trip."  =  "%@がよりお得なアップグレード情報やお得な価格のホテルを見つけた場合にお知らせが表示されます";
/* Counter offers: */
"Counter offers:"  =  "カウンターオファー:";
/* Country */
"Country"  =  "国";
/* Credits */
"Credits"  =  "クレジット";
/* Currency Converter */
"Currency Converter"  =  "通貨換算";
/* Currency mismatch */
"Currency mismatch"  =  "通貨のミスマッチ";
/* current */
"current"  =  "現在";
/* Current City */
"Current City"  =  "現在地";
/* Current Location */
"Current Location"  =  "現在の場所";
/* Custom Search */
"Custom Search"  =  "カスタム検索";
/* CWT Account Password */
"CWT Account Password"  =  "CWTアカウントのパスワード";
/* CWT To Go */
"CWT To Go"  =  "CWT To Go";
/* CWT To Go keeps you informed of delays, cancellations, gate assignments and changes so that you can be proactive to stay on track. */
"CWT To Go keeps you informed of delays, cancellations, gate assignments and changes so that you can proactively stay on track."  =  "CWT To Goは、遅延、キャンセル、ゲート割り当ておよび変更に関する情報を通知し、あなたの旅行をサポートします。";
/* Danish Krone (DKK) */
"Danish Krone (DKK)"  =  "デンマーククローネ(DKK)";
/* Date: */
"Date:"  =  "日付:";
/* day */
"day"  =  "日";
/* Day after tomorrow */
"Day after tomorrow"  =  "明後日";
/* Days: */
"Days:"  =  "日";
/* DEAL */
"DEAL"  =  "割引";
/* Deals */
"Deals"  =  "特別料金";
/* Dear Traveler,\n\nYour current travel profile configuration does not enable use of CWT To Go. Additional information and instructions have been sent to your email address.\n\nBe sure to check your spam or junk mail filter if you don’t find the email in your inbox. */
"Dear Traveler,\n\nYour current travel profile configuration does not enable use of CWT To Go. Additional information and instructions have been sent to your email address.\n\nBe sure to check your spam or junk mail filter if you don’t find the email in your inbox."  =  "旅行者各位、\n\nお客様の現在の旅行プロフィールの設定ではCWT To Goのご利用を有効にすることができません。追加の情報及びインストラクションはお客様のメールアドレスに送信されました。\n\n受信フォルダにメールが見当たらない場合は、必ずスパムまたは迷惑メールフォルダをご確認ください。";
/* Delayed */
"Delayed"  =  "遅延";
/* Departure */
"Departure"  =  "出発時間";
/* Departure Airport */
"Departure Airport"  =  "出発空港";
/* Departure City */
"Departure City"  =  "出発地";
/* Departure Date: */
"Departure Date:"  =  "出発日:";
/* Departure Time */
"Departure Time"  =  "出発日";
/* Did you already verify your account? */
"Did you already verify your account?"  =  "既に自分のアカウントを確認しましたか。";
/* Diners Club */
"Diners Club"  =  "ダイナースクラブ";
/* Directions from here */
"Directions from here"  =  "ここからの道順";
/* Directions to here */
"Directions to here"  =  "ここまでの道順";
/* Discover */
"Discover"  =  "ディスカバー";
/* Distance */
"Distance"  =  "中心からの距離";
/* Distance Format */
"Distance Format"  =  "距離の表示単位";
/* Don't forget to add the relevant contacts to share your trip with */
"Don't forget to add the relevant contacts to share your trip with"  =  "旅行情報をシェアする連絡先を追加して下さい";
/* Done */
"Done"  =  "完了";
/* Driving Directions */
"Driving Directions"  =  "車での道順";
/* Drop off */
"Drop off"  =  "返却";
/* Drop-off */
"Drop-off"  =  "返却";
/* Drag details */
"Drag details" = "詳細";
/* Duration */
"Duration"  =  "所要時間";
/* Duration: */
"Duration:"  =  "所要時間";
/* E-Ticket */
"E-Ticket"  =  "E-チケット";
/* format e.g. Earlier in 2012 - to be used in past trips only */
"Earlier in %@"  =  "%@";
/* Edit */
"Edit" = "編集";
/* format e.g Edit Flight */
"Edit %@"  =  "%@の編集";
/* Edit Car Rental */
"Edit Car Rental"  =  "レンタカーの編集";
/* Edit Flight */
"Edit Flight"  =  "フライトの編集";
/* Edit Hotel */
"Edit Hotel"  =  "ホテルの編集";
/* Edit Meeting */
"Edit Meeting"  =  "ミーティングの編集";
/* Edit Transportation */
"Edit Transportation"  =  "交通手段の編集";
/* Edit Trip */
"Edit Trip"  =  "旅行の編集";
/* E-Mail */
"E-Mail" = "メール";
/* Email */
"Email"  =  "メール";
/* Email address */
"Email address"  =  "メールアドレス";
/* Email Trip */
"Email Trip"  =  "旅行をメール";
/* Email: */
"Email:"  =  "メール:";
/* Emailing trip timed out */
"Emailing trip timed out"  =  "旅行のメール送信タイムアウト";
/* Enable offers and updates */
"Enable offers and updates"  =  "受信を有効にする";
/* End */
"End"  =  "終わり";
/* Enter address */
"Enter address"  =  "住所を入力する";
/* Enter CWT office number to book */
"Enter CWT office number to book"  =  "予約するためにCWTのオフィス番号を入力する";
/* Enter email addresses */
"Enter email addresses"  =  "メールアドレスを入力する";
/* Enter flight number */
"Enter flight number"  =  "フライト番号を入力する";
/* Enter number */
"Enter number"  =  "番号を入力する";
/* EEnter the telephone number for your local CWT office using the following format: + followed by country code, city/area code, telephone number: */
"Enter the telephone number for your local CWT office using the following format: + followed by country code, city/area code, telephone number:"  =  "以下のフォーマットを使い、あなたの現地のCWTオフィスの電話番号を入力してください:+国コードに続き、市外局番、電話番号:";
/* Enter your Carlson Wagonlit portal password */
"Enter your Carlson Wagonlit portal password"  =  "カールソン・ ワゴンリのポータルのパスワードを入力してください";
/* Escalade Limo */
"Escalade Limo"  =  "エスカレードリムジン";
/* eTicket#: */
"eTicket#:"  =  "eチケット#:";
/* Euro (EUR) */
"Euro (EUR)"  =  "ユーロ(EUR)";
/* EExample: +33122222222 or +15551234567 */
"Example: +33122222222 or +15551234567"  =  "例:+33122222222 または +15551234567";
/* Exp. date */
"Exp. date"  =  "有効期限";
/* Experience */
"Experience"  =  "体験";
/* Fahrenheit */
"Fahrenheit"  =  "°F";
/* Failed to connect to Facebook */
"Failed to connect to Facebook"  =  "Facebookへ接続することができませんでした";
/* Failed to get results */
"Failed to get results"  =  "結果を得ることができませんでした";
/* Failed to post */
"Failed to post"  =  "掲載できませんでした";
/* Failed To Twitt */
"Failed To Tweet"  =  "ツイートできませんでした";
/* Fax (Drop-off): */
"Fax (Drop-off):"  =  "ファックス（借出時）";
/* Fax (Pick-up): */
"Fax (Pick-up):"  =  "ファックス（返却時）";
/* Filter */
"Filter"  =  "絞り込み";
/* Find Flights */
"Find Flights"  =  "検索";
/* Find LinkedIn connections: */
"Find LinkedIn connections:"  =  "LinkedInで知り合いを見つける:";
/* First & Last name */
"First & Last name"  =  "フルネーム(例:Taro Yamada)";
/* First Name */
"First Name"  =  "名前";
/* First name is too long */
"First name is too long"  =  "名前が長すぎます";
/* Flight */
"Flight"  =  "フライト";
/* format e.g. Flight AA 1 */
"Flight %@ %@"  =  "フライト %1$@ %2$@";
/* Flight check-in web view title */
"Flight check-in"  =  "フライトチェックイン";
/* Flight check-in available message */
"Flight check-in available"  =  "フライトチェックイン可能";
/* Flight check-in title (no checkinAvailabilityDisplayText) */
"Flight check-in:"  =  "フライトチェックイン:";
/* Flight check-in title format string (%1$@ as checkinAvailabilityDisplayText) */
"Flight check-in: %1$@"  =  "フライトチェックイン: %1$@";
/* Flight Delayed */
"Flight Delayed"  =  "フライト遅延";
/* Flight Details */
"Flight Details"  =  "フライト詳細情報";
/* Flight not monitored */
"Flight not monitored"  =  "フライトはモニターされてません";
/* Flight Number */
"Flight Number"  =  "フライト番号";
/* Flight Schedules */
"Flight Schedules"  =  "スケジュール検索";
/* Flight Search */
"Flight Search"  =  "スケジュール検索";
/* Flight Status */
"Flight Status"  =  "ステータス確認";
/* Flight status information is not available for the requested flight */
"Flight status information is not available for the requested flight"  =  "フライトステータス情報はご依頼のフライトに対しては提供されていません";
/* Flight status is available only for upcoming flights within the next 48 hours, or for flights which landed in the past 24 hours */
"Flight status is available only for upcoming flights within the next 48 hours, or for flights which landed in the past 24 hours"  =  "フライトステータスはこれから48時間以内に出発予定のフライト、もしくは過去24時間以内に到着したフライトに対してのみ提供されます。";
/* Flight: */
"Flight:"  =  "フライト:";
/* Flights: */
"Flights:"  =  "フライト:";
/* Forgot Password */
"Forgot Password"  =  "パスワードをお忘れの場合";
/* Forgot your password? */
"Forgot your password?"  =  "パスワードをお忘れでしょうか？";
/* Forward your travel confirmation emails to: */
"Forward your travel confirmation emails to:"  =  "予約確認メールを以下に転送します";
/* From notes */
"From notes"  =  "備考から";
/* From: */
"From:"  =  "出発地:";
/* Gate */
"Gate"  =  "ゲート";
/* Gate: */
"Gate:"  =  "ゲート:";
/* Gate: %@ */
"Gate: %@"  =  "ゲート: %@";
/* General failure occurred, please try again later. (request timed out) */
"General failure occurred, please try again later. (request timed out)"  =  "エラーが発生しました。再度お試しください。(タイムアウトです)";
/* Get directions */
"Get directions"  =  "道順の検索";
/* Get it now! */
"Get it now!"  =  "今すぐそれを取得してください！";
/* Get all your travel plans and trip updates synced automatically with your calendar.*/
"Get all your travel plans and trip updates synced automatically with your calendar." = "カレンダーで旅行プランや更新情報を全て自動的に同期できます。";
/* Get information about flight delays, flight cancellations and gate changes.\n */
"Get information about flight delays, flight cancellations and gate changes.\n" = "フライトの遅延やキャンセル、ゲート変更などの情報をリアルタイムで受信できます。\n";
/* Get WorldMate */
"Get %@"  =  "Get %@";
/* Get [App] Gold */
"Get %@ Gold!" = "%@のGOLD版はこちらをクリック";
/* Getting flight status... */
"Getting flight status..."  =  "フライトステータスを取得中...";
/* Getting ready for my flight to New York.\n\nVia WorldMate for iPad\nhttp://worldmate.com/ipad/in */
"Getting ready for my flight to %@.\n\nVia %@/in"  =  "フライト情報への登録準備中 %1$@.\n\nVia %2$@/in";
/* Go to My Trips */
"Go to My Trips"  =  "旅程へ移動";
/* Go Gold */
"Go Gold" = "GOLD版を購入する";
/* Price / Year */
"%@ / Year" = "1年間%@で購入する";
/* Guest information */
"Guest information"  =  "ゲスト情報";
/* Guests */
"Guests"  =  "ゲスト";
/* Guests: */
"Guests:"  =  "ゲスト:";
/* Great rates for transportation to & from 5000 airports worldwide. */
"Great rates for transportation to & from 5000 airports worldwide." = "世界5,000の空港で利用できるハイヤーをご予約できます。";
/* Have a reservation that wasn't made with CWT? Simply forward the confirmation email to: */
"Have a reservation that wasn't made with CWT? Simply forward the confirmation email to:"  =  "CWT以外で予約された旅程がある場合、確認メールを以下に転送して下さい。";
/* Hello from New York */
"Hello from %@"  =  "%@から挨拶";
/* Hi, I've just arrived in New York. Would like to meet with you while I'm in town.\n\nVia WorldMate for iPad\nhttp://worldmate.com/ipad/li */
"Hi, I've just arrived in %@. Would like to meet with you while I'm in town.\n\nVia %@/li"  =  "こんにちは、私はちょうど%1$@に着いたところです。お時間があればお会いしませんか。\n\nVia %2$@/li";
/* Hide */
"Hide"  =  "非表示";
/* Home */
"Home"  =  "ホーム";
/* Home city */
"Home city"  =  "ホームシティ";
/* Home Location */
"Home Location"  =  "ホームシティ";
/* Home: */
"Home:"  =  "ホーム:";
/* Hong Kong Dollar (HKD) */
"Hong Kong Dollar (HKD)"  =  "香港ドル(HKD)";
/* Hotel */
"Hotel"  =  "ホテル";
/* Hotel Booking */
"Hotel Booking"  =  "ホテル予約";
/* Hotel booking information */
"Hotel booking information"  =  "ホテル予約情報";
/* Hotel Details */
"Hotel Details"  =  "ホテル詳細情報";
/* Hotel details not available! Please try again later */
"Hotel details not available! Please try again later"  =  "ホテルの詳細情報が提供されていません!再度お試しください";
/* Hotel fax: */
"Hotel fax:"  =  "ホテルファックス番号";
/* Hotel phone: */
"Hotel phone:"  =  "ホテル電話番号";
/* Hotel Policy */
"Hotel Policy"  =  "ホテル利用規約";
/* Hotel price alerts & counter offers */
"Hotel price alerts & counter offers"  =  "ホテルのプライスアラートとカウンターオファー";
/* Hotel Search */
"Hotel Search"  =  "ホテル検索";
/* Hotel: */
"Hotel:"  =  "ホテル:";
/* hour */
"hour"  =  "時間";
/* Hummer Limo */
"Hummer Limo"  =  "ハマーリムジン";
/* Hybrid Car Service */
"Hybrid Car Service"  =  "ハイブリッド自動車サービス";
/* I am flying to New York on 12 Feb. Please let me know if you are free to meet.\n\nVia WorldMate for iPad\nhttp://worldmate.com/ipad/li */
"I am flying to %@ on %@. Please let me know if you are free to meet.\n\nVia %@/li"  =  "私は%2$@に%1$@へ旅行します。お会いできる時間があれば、お知らせください。\n\nVia %3$@/li";
/* I am twitting with [app name] */
"I am twitting with %@"  =  "私は%@でツイートしています";
/* I plan and book my travel with WorldMate for iPad, try it now:\n%http://worldmate.com/ipad/li */
"I plan and book my travel with %@, try it now:\n%@/li"  =  "私は%1$@との旅行を計画し、予約します。今すぐやってみましょう:\n%2$@/li";
/* I plan and book my travel with WorldMate for iPad\nhttp://worldmate.com/ipad/in */
"I plan and book my travel with %@/in"  =  "私は %@との/での旅行を計画し、予約します";
/* I'm in New York */
"I'm in %@"  =  "私は%@にいます";
/* format e.g. I'm traveling from 12 Feb to 15 Feb */
"I'm traveling from %@ to %@"  =  "私は%1$@から%2$@へ旅行します";
/* format e.g I'm traveling to new york from 12 Feb to 15 Feb */
"I'm traveling to %@ from %@ to %@"  =  "%2$@から%3$@まで%1$@へ旅行します";
/* I've noticed you are planning to visit New York, let me know if you want meet.\n\nVia WorldMate for iPad\nhttp://worldmate.com/ipad/li */
"I've noticed you are planning to visit %@, let me know if you want meet.\n\nVia %@/li"  =  "あなたが%1$@を訪れる予定であると知らされました。お会いできるかどうかを教えてください。\n\n%2$@/li経由";
/* If you are a travel arranger, please use the traveler's email address in the box */
"If you are a travel arranger, please use the traveler's email address in the box"  =  "あなたが旅行手配者である場合、ボックス内で旅行者のメールアドレスをご利用ください";
/* If you don't receive the email, please check your spam or junk mail filter or: */
"If you don't receive the email, please check your spam or junk mail filter or:"  =  "メールが受信されない場合はスパムまたは迷惑メールのフィルタをご確認いただくか、";
/* If your flight is delayed, canceled or diverted, [App Name] will push an alert directly to your iPhone. */
"If your flight is delayed, canceled or diverted, %@ will push an alert directly to your iPhone." = "ご利用のフライトが遅れたり、キャンセルになったり、到着地の変更があった場合、%@からユーザーのiPhoneに直接アラートをプッシュ送信します。";
/* If you enjoy using %@, would you mind taking a moment to rate it? It won’t take more than a minute. Thanks for your support. */
"If you enjoy using %@, would you mind taking a moment to rate it? It won’t take more than a minute. Thanks for your support."  =  "ご利用に満足されましたら評価をお願いします。所要時間は1分ほどです。ご協力ありがとうございます。";
/* In order to view updated past trip details, please connect to a network first. */
"In order to view updated past trip details, please connect to a network first."  =  "更新された過去の旅行詳細を確認するには、ネットワークへの接続が必要です";
/* International Time Line */
"International Time Line" = "国際日付変更線";
/* Indian Rupee (INR) */
"Indian Rupee (INR)"  =  "インドルピー(INR)";
/* industry */
"industry"  =  "産業";
/* Information Sharing */
"Information Sharing"  =  "情報の共有";
/* Israel New Sheqel (ILS) */
"Israel New Sheqel (ILS)"  =  "イスラエル新シェケル(ILS)";
/* Japanese Yen (JPY) */
"Japanese Yen (JPY)"  =  "日本円(JPY)";
/* Join me on WorldMate */
"Join me on %@"  =  "%@を使ってみませんか";
/* Just before you continue */
"Just before you continue"  =  "次に進む前に";
/* Keep all my trips private */
"Keep all my trips private"  =  "全ての旅行をプライベートのままにする";
/* Korean Won (KRW) */
"Korean Won (KRW)"  =  "韓国ウォン(KRW)";
/* Last Check-In: */
"Last Check-In:"  =  "直近のチェックイン:";
/* Last Name */
"Last Name"  =  "名字";
/* Last name is too long */
"Last name is too long"  =  "名字が長すぎます";
/* Learn more */
"Learn more"  =  "詳細を確認";
/* Limo Reservation */
"Limo Reservation"  =  "リムジンの予約";
/* Limo Types */
"Limo Types"  =  "リムジン車種";
/* LinkedIn Email Address */
"LinkedIn Email Address"  =  "LinkedInのメールアドレス";
/* LinkedIn Password */
"LinkedIn Password"  =  "LinkedInのパスワード";
/* Loading Landmarks */
"Loading Landmarks"  =  "ランドマークを読み込み中";
/* format e.g. Loading Landmarks for city name */
"Loading Landmarks for %@"  =  "%@のランドマークを読み込み中";
/* Loading results, please wait */
"Loading results, please wait\n\n\n\n\n\n\n\n\n"  =  "結果を読み込み中";
/* Loading Status */
"Loading..."  =  "読み込み中";
/* Local Search */
"Local Search"  =  "ローカル検索";
/* Location */
"Location"  =  "場所";
/* Log in */
"Log in"  =  "ログイン";
/* Log in to [app name] */
"Log in to %@"  =  "%@にログイン";
/* Log out */
"Log out"  =  "ログアウト";
/* Login failed */
"Login failed"  =  "ログインできませんでした";
/* Looking for a restaurant for a team dinner? Should you pack a sweater or an umbrella? Access a variety of tools to make traveling even easier. */
"Looking for a restaurant for a team dinner? Should you pack a sweater or an umbrella? Access a variety of tools to make traveling even easier."  =  "ディナーのためのレストランをお探しですか？服装はどうしますか？傘は持って行きますか？旅行をより快適にするために便利なツールを利用する";
/* Love %@?\nGive us 5 stars! */
"Love %@?\nGive us 5 stars!"  =  "%@はいかがですか？\nApple Storeで★★★★★の評価をお願いします！";
/* Map */
"Map"  =  "地図";
/* MasterCard */
"MasterCard"  =  "マスターカード";
/* Manage Credit Cards */
"Manage Credit Cards" = "クレジットカードを管理";
/* Meal: */
"Meal:"  =  "食事:";
/* Meeting */
"Meeting"  =  "ミーティング";
/* Meeting Details */
"Meeting Details"  =  "ミーティングの詳細情報";
/* Meeting: */
"Meeting:"  =  "ミーティング:";
/* Membership program */
"Membership program"  =  "メンバーシッププログラム";
/* Mercedes Limo Service */
"Mercedes Limo Service"  =  "メルセデス・リムジンサービス";
/* Message */
"Message"  =  "メッセージ";
/* Message sent */
"Message sent"  =  "メッセージは送信されました";
/* Message text must no be empty */
"Message text must no be empty"  =  "メッセージテキストは入力が必須です";
/* Mexican Peso (MXN) */
"Mexican Peso (MXN)"  =  "メキシコペソ(MXN)";
/* Mileage: */
"Mileage:"  =  "マイレージ:";
/* Mobile Phone */
"Mobile Phone" = "携帯番号";
/* Monitored */
"Monitored"  =  "モニター中";
/* month */
"month"  =  "月";
/* More Details and Reviews */
"More Details and Reviews"  =  "詳細情報とレビュー";
/* More than 8 letters and numbers */
"More than 8 letters and numbers"  =  "8文字以上の英数字の組み合わせ";
/* My Connections */
"My Connections"  =  "SNSへの接続";
/* My Local CWT Office */
"My Local CWT Office"  =  "私の現地のCWTオフィス";
/* My Local CWT Office: */
"My Local CWT Office:"  =  "現地のCWTオフィス";
/* My past stays: */
"My past stays:"  =  "過去の旅行";
/* My Trips */
"My Trips"  =  "旅行プラン";
/* N/A */
"N/A"  =  "該当なし";
/* Name */
"Name"  =  "ホテル名";
/* format e.g. Name on card: first last */
"Name on card: %@ %@"  =  "カード名義";
/* Name should be in English and match the credit card holder's name */
"Name should be in English and match the credit card holder's name" = "カード名義を英文字半角でご記入ください。";
/* Name: */
"Name:"  =  "名前:";
/* Near (Address, City, State Or Zip) */
"Near (Address, City, State Or Zip)"  =  "周辺（住所、都市名または郵便番号）";
/* Near Me */
"Near Me"  =  "現在地周辺";
/* Near My Trips */
"Near My Trips"  =  "旅行先周辺";
/* New Zealand Dollar (NZD) */
"New Zealand Dollar (NZD)"  =  "ニュージーランドドル(NZD)";
/* Nightlife */
"Nightlife"  =  "ナイトライフ";
/* Hotel Nights: */
"Nights:"  =  "泊数";
/* No */
"No"  =  "いいえ";
/* No calendars available for syncing.\nPlease check the calendar settings on your device and try again. */
"No calendars available for syncing.\nPlease check the calendar settings on your device and try again."  =  "同期できるカレンダーはありません。ご利用のデバイスのカレンダー設定をご確認の上、再度お試しください。";
/* No connections nearby */
"No connections nearby"  =  "現在地周辺では接続できません";
/* No Internet connection */
"No Internet connection"  =  "インターネット接続がありません";
/* No mail account is defined */
"No mail account is defined"  =  "メールアカウントが特定できません";
/* No past trips */
"No past trips"  =  "過去の旅行はありません";
/* No results are available */
"No results are available"  =  "検索条件に一致する結果はありません";
/* No results available for the selected filters */
"No results available for the selected filters\n\n\n\n\n\n\n\n"  =  "選択された条件に合う結果はありません";
/* No results found. */
"No results found."  =  "条件に合う検索結果はありません";
/* No results found. Please change your search criteria */
"No results found. Please change your search criteria and try again\n\n\n\n\n\n\n\n"  =  "結果がありません。あなたの検索基準を変更し、\n再度お試しください。";
/* Yelp supported countries error message */
"No results found\nRefine your search and try again.\nPlease note that Local Search is currently available in Australia, Austria, Belgium, Canada, France, Germany, Ireland, Italy, Spain, Sweden, Switzerland, the Netherlands, United Kingdom and the United States"  = "結果がありません。\nあなたの検索を調整し、\n再度お試しください。\nローカル検索は現在、オーストラリア、オーストリア、ベルギー、カナダ、フランス、ドイツ、アイルランド、イタリア、スペイン、スウェーデン、スイス、オランダ、英国及び米国でご利用いただけることにご留意ください。";
/* No thanks, skip this step */
"No thanks, skip this step"  =  "いいえ、結構です";
/* No trips */
"No trips"  =  "旅行がありません";
/* No trips defined yet */
"No trips defined yet"  =  "登録された旅行はありません";
/* No trips. */
"No trips."  =  "旅行はありません";
/* No upcoming plans */
"No upcoming plans"  =  "今後の旅行プランはありません";
/* No, thanks */
"No, thanks"  =  "いいえ、結構です";
/* Norwegian Krone (NOK) */
"Norwegian Krone (NOK)"  =  "ノルウェークローネ (NOK)";
/* Notes */
"Notes"  =  "備考";
/* Number of nights: */
"Number of nights:"  =  "宿泊数:";
/* Number: */
"Number:"  =  "フライト番号:";
/* Off */
"Off"  =  "オフ";
/* Ok */
"Ok"  =  "Ok";
/* On */
"On"  =  "オン";
/* Open maps application ? */
"Open maps application ?"  =  "地図アプリケーションを開きますか。";
/* Open site caption */
"Open site"  =  "サイトを開く";
/* Operating */
"Operating"  =  "操作する";
/* Operated by */
"Operated by" = "運航会社";
/* Or take the traditional route: */
"Or take the traditional route:"  =  "または、従来のルートを通る:";
/* Party Bus */
"Party Bus"  =  "パーティバス";
/* Password */
"Password"  =  "パスワード";
/* Password (6 characters or more) */
"Password (6 characters or more)"  = "パスワード （6文字以上）";
/* Past */
"Past"  =  "過去";
/* Payment in full was made for the amount of: */
"Payment in full was made for the amount of:"  =  "以下全額支払済み";
/* Phone */
"Phone"  =  "電話";
/* Phone (arrival station): */
"Phone (arrival station):"  = "電話 （到着駅）:";
/* Phone (departure station): */
"Phone (departure station):"  = "電話 （出発駅）:";
/* Phone (Drop-off): */
"Phone (Drop-off):"  = "電話 (下車):";
/* Phone (Pick-up): */
"Phone (Pick-up):"  = "電話 (ピックアップ):";
/* Phone: */
"Phone:"  =  "電話:";
/* Pick up */
"Pick up"  =  "ピックアップ";
/* Pick-up */
"Pick-up"  =  "ピックアップ";
/* Platform */
"Platform"  =  "プラットフォーム";
/* Please answer the security question */
"Please answer the security question"  =  "セキュリティの質問にお答えください";
/* iPhone optin string */
"Please approve opting in to marketing communications from us, so we will be able to occasionally send you relevant updates covering product releases, new features, tips and tricks, hotels deals and other useful information.\n\nYou can fine tune and select specific information you want to receive by changing your subscription preferences on worldmate.com."  =  "当社からのマーケティングコミュニケーションをご承認下さい。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　随時アップデートやお得な情報などをお送りいたします。Worldmate.com上で登録情報を変更することにより、より細かい設定を行い、受信を希望する特定の情報を選択できます。";
/* iPad optin string */
"Please approve opting in to marketing communications from us,\nso we will be able to occasionally send you relevant updates covering product releases, new features, tips and tricks, hotels deals and other useful information.\n\nYou can fine tune and select specific information you want to receive by changing your subscription preferences on worldmate.com."  =  "当社からのマーケティングコミュニケーションをご承認下さい。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　随時アップデートやお得な情報などをお送りいたします。Worldmate.com上で登録情報を変更することにより、より細かい設定を行い、受信を希望する特定の情報を選択できます。";

/* new opting string */
"Thank you for downloading the latest version of %@\n\nFrom time to time, we would like to let you know about new features and special offers\n\nTo accept these offers, please click Accept.   Thank you." = "最新版へアップデート頂きまして、ありがとうございます。\n\n%@では、新しい機能リリースや、お得なキャンペーンを実施する際、お客様にメールにてお知らせしております。\n\n 是非この機会に、メール受信を\n\n有効にご設定ください。";


/* Please be aware that the currency in which you are booking this hotel is different than the currency in your [app name] settings. */
"Please be aware that the currency in which you are booking this hotel is different than the currency in your %@ settings."  =  " このホテルを予約するために使用される通貨はあなたの%@設定での通貨と異なります";
/* Please choose password */
"Please choose password"  =  "パスワードを選択してください";
/* Please choose the trip you’d like to share and don’t forget to add the relevant contacts */
"Please choose the trip you’d like to share and don’t forget to add the relevant contacts"  =  "シェアしたい旅行、及び連絡先を選択してください";
/* Please complete your setup: */
"Please complete your setup:"  =  "設定を完了してください";
/* Please enter a password */
"Please enter a password"  =  "パスワードを入力してください";
/* Please enter a valid Email address */
"Please enter a valid Email address"  =  "有効なメールアドレスを入力してください";
/* Please enter an Email address */
"Please enter an Email address"  =  "メールアドレスを入力してください";
/* Please enter credit card number */
"Please enter credit card number"  =  "クレジットカード番号を入力してください";
/* Please enter first and last name */
"Please enter first and last name"  =  "名前と名字を入力してください";
/* Please enter first name */
"Please enter first name"  =  "名前を入力してください";
/* Please enter flight number */
"Please enter flight number"  =  "フライト番号を入力してください";
/* Please enter last name */
"Please enter last name"  =  "名前と名字の間にスペースを空けて、\n名前、名字の順に入力して下さい。";
/* Please enter near location */
"Please enter near location"  =  "近くの場所を入力してください";
/* Please enter search critieria */
"Please enter search critieria"  =  "検索条件を入力して下さい。";
/* Please enter security code */
"Please enter security code"  =  "セキュリティコードを入力してください";
/* Please enter your address */
"Please enter your address"  =  "住所を入力してください";
/* Please enter your city */
"Please enter your city"  =  "都市名を入力してください";
/* Please enter your CWT account password */
"Please enter your CWT account password"  =  "CWTアカウントのパスワードを入力してください";
/* Please enter your email address */
"Please enter your email address"  =  "メールアドレスを入力してください";
/* Please enter your first name */
"Please enter your first name"  =  "名前を入力してください";
/* Please enter your last name */
"Please enter your last name"  =  "名字を入力してください";
/* Please enter your password */
"Please enter your password"  =  "パスワードを入力してください";
/* Please enter your phone number */
"Please enter your phone number"  =  "電話番号を入力してください";
/* Please enter your zip code */
"Please enter your zip code"  =  "郵便番号を入力してください";
/* Please follow directions found in an email that has been sent to your registered address to verify your account. */
"Please follow directions found in an email that has been sent to your registered address to verify your account."  =  "登録したメールアドレスに送信された確認メールからアカウントの設定を完了させてください";
/* Please grant access to your calendar */
"Please grant access to your calendar"  =  "カレンダーへのアクセスを許可してください";
/* Please select a city */
"Please select a city"  =  "都市名を選択してください";
/* Please select airline */
"Please select airline"  =  "航空会社を選択してください";
/* Please select arrival city or airport */
"Please select arrival city or airport"  =  "到着都市名、または空港を選択してください";
/* Please select at least one contact */
"Please select at least one contact"  =  "1つ以上の連絡先を選択してください";
/* Please select country */
"Please select country"  =  "国名を選択してください";
/* Please select credit card type */
"Please select credit card type"  =  "クレジットカードの種類を選択してください";
/* Please select departure city or airport */
"Please select departure city or airport"  =  "出発地、または出発空港を選択してください";
/* Please select departure date */
"Please select departure date"  =  "出発日を選択してください";
/* Please select expiration date */
"Please select expiration date"  =  "有効期限を入力してください";
/* Please select home city */
"Please select home city"  =  "ホームシティの選択";
/* Please select Social Network */
"Please select Social Network"  =  "ソーシャルネットワークを選択してください";
/* Please select state */
"Please select state"  =  "州を選択してください";
/* Please select your home city */
"Please select your home city"  =  "ホームシティの選択";
/* Please set home location */
"Please set home location"  =  "ホームロケーションの選択";
/* Please wait */
"Please wait"  =  "お待ちください";
/* Please wait... */
"Please wait..."  =  "お待ちください";
/* Please wait while we check multiple sources for your flight info */
"Please wait while we check multiple sources for your flight info"  =  "少々お待ち下さい-フライト情報を確認しております-";
/* Please wait,\n loading... */
"Please wait,\n loading..."  =  "お待ちください\nローディング中...";
/* Please wait,\n processing request... */
"Please wait,\n processing request..."  =  "お待ちください\n依頼を処理中...";
/* Points: */
"Points:"  =  "ポイント:";
/* Post */
"Post"  =  "掲載";
/* Post to twitter or facebook */
"Post to:"  =  "以下に掲載:";
/* Postal code:  */
"Postal code: "  =  "郵便番号:";
/* Predefined values */
"Predefined"  =  "事前定義済み";
/* Pre-populating details */
"Pre-populating details" = "詳細の取得中";
/* Previously booked */
"Previously booked"  =  "事前に予約済み";
/* Price */
"Price"  =  "料金";
/* Price alerts */
"Price alerts"  =  "プライスアラート";
/* Price alerts are displayed when the hotel you’ve booked is available from [app name] for a cheaper price and you have a saving opportunity. */
"Price alerts are displayed when the hotel you’ve booked is available from %@ for a cheaper price and you have a saving opportunity."  =  "すでに予約されたお客様のホテルをより低価格で%@からご提供できる場合にお知らせが表示されます。";
/* Price alerts: */
"Price alerts:"  =  "プライスアラート:";
/* Price Per Day */
"Price Per Day"  =  "1泊あたりの料金";
/* Price Range */
"Price Range"  =  "予算";
/* Price: */
"Price:"  =  "料金:";
/* Prom Limo */
"Prom Limo"  =  "プロムリムジン";
/* Pull down to refresh status */
"Pull down to refresh..."  =  "画面を引き下げて更新";
/* Pushed flight alerts */
"Pushed flight alerts" = "プッシュ通知";
/* Rate %@ */
"Rate %@"  =  "%@を評価";
/* Recent */
"Recent"  =  "履歴";
/* Real time flight status */
"Real time flight status" = "リアルタイムな情報提供";
/* Recent Searches */
"Recent Searches"  =  "最近の検索";
/* region */
"region"  =  "地域";
/* Release to refresh status */
"Release to refresh..."  =  "リリースして更新";
/* Remember my credit card details for future reservations. */
"Remember my credit card details for future reservations."  =  "今後の予約のためクレジットカード情報を保存";
/* Remember this card for future use enables you to take advantage of express booking for your next hotel reservation. Your billing information will be encrypted and securely stored by [app name] */
"Remember this card for future use enables you to take advantage of express booking for your next hotel reservation. Your billing information will be encrypted and securely stored by %@"  =  "クレジットカード情報を保存して頂くと、次回以降の予約がスムーズです。情報は暗号化されており、%@で安全に保存されます。";
/* Receive real-time flight alerts for delays, gate assignments and cancellations. Easily review alternate flights. */
"Receive real-time flight alerts for delays, gate assignments and cancellations. Easily review alternate flights." = "フライトの遅延、ゲート変更、キャンセルなどのアラートをリアルタイムに受信します。\n代わりのフライトを簡単に検索できます。（GOLD版のみ）";
/* JTB_MANAGED real-time flight alerts for delays, gate assignments and cancellations. Easily review alternate flights. */
"1.Receive real-time flight alerts for delays, gate assignments and cancellations. Easily review alternate flights." = "フライトの遅延、ゲート変更、キャンセルなどのアラートをリアルタイムに受信します。\n代わりのフライトを簡単に検索できます。";
/* Remind me later */
"Remind me later"  =  "後で表示";
/* Reservation details */
"Reservation details"  =  "予約詳細情報";
/* Reservation# (Record Locator): */
"Reservation# (Record Locator):"  =  "予約番号（記録ローケーター）";
/* Reserve a limo and get 3 months Gold. */
"Reserve a limo and get 3 months Gold." = "リムジンを予約して3ヶ月間Goldをゲット";
/* Restaurants */
"Restaurants"  =  "レストラン";
/* Reviews */
"Reviews"  =  "レビュー";
/* Requires Gold */
"Requires %@ Gold" = "%@ GOLD版のみ";
/* format Room Rate: 22/2012 */
"Room Rate: %@"  =  "ルームレート";
/* Room type: */
"Room type:"  =  "ルームタイプ";
/* Rooms */
"Rooms"  =  "客室";
/* Road Warrior? Go Gold */
"Road Warrior? Go Gold" = "ご利用の多い方はGOLD版を！";
/* Rules and Restrictions */
"Rules and Restrictions"  =  "利用規約";
/* Russian Ruble (RUB) */
"Russian Ruble (RUB)"  =  "ロシアルーブル(RUB)";
/* Sample Trip */
"Sample Trip"  =  "旅行サンプル";
/* Satellite */
"Satellite"  =  "サテライト";
/* Save */
"Save"  =  "保存";
/* Search */
"Search"  =  "検索";
/* Search For ( e.g. Taco, Max's) */
"Search For ( e.g. Taco, Max's)"  =  "以下を検索（例、Taco, Max's)";
/* Search for: */
"Search for:" = "カテゴリーを選択する";
/* Search hotel by name */
"Search hotel by name"  =  "ホテル名から検索";
/* Search Hotels */
"Search Hotels"  =  "ホテルを検索";
/* Searching for your exact location */
"Searching for your exact location\nThis may take a few seconds\n\n\n"  =  "正確な位置情報を検索しています。\n数分かかる場合があります";
/* Seat: */
"Seat:"  =  "座席";
/* Security number of credit card */
"Security number"  =  "セキュリティ番号";
/* Security question 1 */
"Security question 1"  =  "セキュリティ質問1";
/* Security question 2 */
"Security question 2"  =  "セキュリティ質問2";
/* See back of credit card */
"See back of card"  =  "カードの裏面を確認";
/* See who's around */
"See who's around"  =  "近くにいる知り合いを確認";
/* Select */
"Select"  =  "選択";
/* Select a calendar */
"Select a calendar"  =  "カレンダーの選択";
/* Select Airline */
"Select Airline"  =  "航空会社を選択";
/* Select airport */
"Select airport"  =  "空港の選択";
/* Select arrival city or airport */
"Select arrival city or airport"  =  "到着地または空港を選択";
/* Select card type */
"Select card type"  =  "カードの種類を選択";
/* Select Category */
"Select Category"  =  "カテゴリーの選択";
/* Select checkin airport */
"Select checkin airport"  =  "出発空港の選択";
/* Select checkout airport */
"Select checkout airport"  =  "到着空港の選択";
/* Select City */
"Select City"  =  "都市の選択";
/* Select city */
"Select city"  =  "都市の選択";
/* Select Country */
"Select Country"  = "国を選ぶ";
/* Select Currency */
"Select Currency"  =  "通貨の選択";
/* Select departure city or airport */
"Select departure city or airport"  =  "出発地または空港を選択";
/* Select departure date */
"Select departure date"  =  "出発日を選択";
/* Select departure date and time */
"Select departure date and time"  =  "出発日と時刻を選択";
/* Select home city */
"Select home city"  =  "ホームシティの選択";
/* Select Landmark */
"Select Landmark"  =  "ランドマークの選択";
/* Select location */
"Select location"  =  "場所の選択";
/* Select Room Type */
"Select Room Type"  =  "ルームタイプを選択";
/* Select State */
"Select State"  =  "州の選択";
/* Select Trip */
"Select Trip"  =  "旅行の選択";
/* Select your home city */
"Select your home city"  =  "ホームシティの選択";
/* Send */
"Send"  =  "送信";
/* Send failed */
"Send failed"  =  "送信できませんでした";
/* Send me occasional product updates and offers */
"Send me occasional product updates and offers"  =  "製品のアップデートやスペシャルオファーの案内メールを希望する";
/* Send me occasional product updates\nand offers */
"Send me occasional product updates\nand offers"  =  "製品のアップデートやスペシャルオファーの案内メールを希望する";
/* Send status update on LinkedIn */
"Send status update on LinkedIn"  =  "LinkedIn上でステータスアップデートを送信する";
/* Send to: */
"Send to:"  =  "以下に送信:";
/* Settings */
"Settings"  =  "設定";
/* Share with friends */
"Share with friends"  =  "シェアする";
/* Share your trip details by email with friends and family. */
"Share your trip details by email with friends and family."  =  "メールで旅行の内容をシェアする";
/* Shopping */
"Shopping"  =  "ショッピング";
/* Show counter offers */
"Show counter offers"  =  "カウンターオファーを表示";
/* format e.g Show directions from here to 'address'? */
"Show directions from here to %@?"  =  "ここから%@への行き方を表示";
/* Show only direct flights */
"Show only direct flights"  =  "直行便のみ表示";
/* Show price alerts */
"Show price alerts"  =  "プライスアラートを表示";
/* Sign in */
"Sign in"  =  "サインイン";
/* Sign in failed */
"Sign in failed"  =  "サインインは失敗しました";
/* Sign in to [app name]: */
"Sign in to %@:"  =  "%@にサインイン:";
/* Sign up */
"Sign up"  =  "新規アカウント作成";
/* Sign up to [app name] */
"Sign up to %@"  =  "%@にサインアップする:";
/* Sign up to [app name]: */
"Sign up to %@:"  =  "%@にサインアップする:";
/* Sign up with email */
"Sign up with email"  =  "新規アカウント作成";
/* Simply forward your travel confirmation emails to: */
"Simply forward your travel confirmation emails to:"  =  "予約確認メールを転送";
/* Singapore Dollar (SGD) */
"Singapore Dollar (SGD)"  =  "シンガポールドル(SGD)";
/* Smoking */
"Smoking"  =  "喫煙";
/* Sort */
"Sort"  =  "並べ替え";
/* Sort by */
"Sort by"  =  "並び替え";
/* Sort by: %@ */
"Sort by: %@"  =  "並び替え: %@";
/* Special Offer! */
"Special Offer!"  =  "スペシャルオファー！";
/* Standard */
"Standard"  =  "スタンダード";
/* Star Rating */
"Star Rating"  =  "ホテルランク";
/* Start */
"Start"  =  "開始する";
/* Start using [app name] */
"Start using %@"  =  "%@の利用を開始する";
/* Status */
"Status"  =  "ステータス";
/* format e.g. Status 12 Feb 2012 */
"Status %@"  =  "ステータス %@";
/* Stretch Limo */
"Stretch Limo"  =  "ストレッチリムジン";
/* Subject: */
"Subject:"  =  "件名:";
/* SUV Limo */
"SUV Limo"  =  "SUVリムジン";
/* Swedish Krona (SEK) */
"Swedish Krona (SEK)"  =  "スウェーデンクローネ(SEK)";
/* Swiss Franc (CHF) */
"Swiss Franc (CHF)"  =  "スイスフラン(CHF)";
/* Sync trips to calendar */
"Sync trips to calendar"  =  "旅程をカレンダーと同期";
/* Sync your trips to calendar */
"Sync your trips to calendar"  =  "旅程をカレンダーと同期";
/* Sync your trips to your calendar */
"Sync your trips to your calendar"  =  "旅程をカレンダーと同期";
/* Taxes and Fees: */
"Taxes and Fees:"  =  "税金と手数料";
/* Tell a Colleague */
"Tell a Colleague"  =  "同僚に伝える";
/* Temperature */
"Temperature"  =  "気温の表示単位";
/* Terminal */
"Terminal"  =  "ターミナル";
/* Terminal: */
"Terminal:"  =  "ターミナル:";
/* Terminal: %@ */
"Terminal: %@"  =  "ターミナル: %@";
/* Terms of Use */
"Terms of Use"  =  "利用規定";
/* Telecom square */
"Telecom square" = "レンタル通信機器の予約";
/* Thank you for booking with [app name], in affiliation with Expedia. */
"Thank you for booking with %@, in affiliation with Expedia."  =  "Expediaから%@をご予約いただきましてありがとうございます。";
/* Thank you for creating your CWT Account. */
"Thank you for creating your %@ Account."  =  "%@アカウントを作成していただきありがとうございます。";
/* Thank you for creating your CWT Account.\n\nPlease follow directions found in an email that has been sent to your registered address to verify your account. */
"Thank you for creating your CWT Account.\n\nPlease follow directions found in an email that has been sent to your registered address to verify your account."  =  "CWTアカウントを作成いただきましてありがとうございます。登録したメールアドレスに送信された確認メールからアカウントの設定を完了させてください。";
/* The International Date Line (IDL) is an imaginary line on the surface of the Earth that passes through the middle of the Pacific Ocean. Locations to the west of the IDL are one calendar day ahead of locations to the east of the line. To accommodate, A traveler crossing the IDL from east to west, as your travel plans dictates, subtracts one day. */
"The International Date Line (IDL) is an imaginary line on the surface of the Earth that passes through the middle of the Pacific Ocean. Locations to the west of the IDL are one calendar day ahead of locations to the east of the line. To accommodate, A traveler crossing the IDL from east to west, as your travel plans dictates, subtracts one day." = "国際日付変更線(IDL)とは、地球の海上に設けられた太平洋を通る理論上の線のこと。国際日付変更線の西側の地域は、東側にある地域よりもカレンダー上1日先に進んでいることになる。そのため、旅行で国際日付変更線を東から西にまたぐ場合は、日付を1日戻し調節する。";
/* The email failed to be sent, please try again */
"The email failed to be sent, please try again"  =  "メール送信ができませんでした。再度お試しください。";
/* The price for this hotel offer has just changed. Please make sure the updated price is still beneficial for you. */
"The price for this hotel offer has just changed. Please make sure the updated price is still beneficial for you."  =  "このホテルの料金が変更されました。変更後の価格がまだ有効かご確認下さい。";
/* There are no landmarks for this city */
"There are no landmarks for this city"  =  "この都市にランドマークはありません";
/* There are no Twitter accounts configured. You can add or create a Twitter account in your device's Settings. */
"There are no Twitter accounts configured. You can add or create a Twitter account in your device's Settings."  =  "設定されたツイッターのアカウントはありません。デバイスの設定でツイッターのアカウントの追加、または作成を行うことができます。";
/* There are no upcoming trips, please send your trip confirmation to trips@worldmate.com. */
"There are no upcoming trips, please send your trip confirmation to trips@worldmate.com."  =  "今後の旅行はありません。予約確認メールをtrips@worldmate.comへ転送して下さい。";
/* This trip item is missing a validated address. Therefore, you will be directed to the Maps application. */
"This trip item is missing a validated address. Therefore, you will be directed to the Maps application." = "検索するのに必要な住所が見当たらないか、有効な住所を読み取ることができませんでした。直接オンラインマップ･アプリケーションにて手動で住所を入力しご検索ください。";
/* This contact has no email address */
"This contact has no email address"  =  "この連絡先にはメールアドレスがありません。";
/* This number will pre-populate within the app for one-click access to your CWT travel counselor. You can always edit or delete the number in the future by accessing this screen from Settings. */
"This number will pre-populate within the app for one-click access to your CWT travel counselor. You can always edit or delete the number in the future by accessing this screen from Settings."  =  "アプリ内からCWTトラベルカウンセラーへワンクリックで問い合わせることができます。この番号は設定画面にて編集、または削除することが可能です。";
/* Online check-in bottom text */
"This reservation's confirmation # is %1$@. Just copy and paste it if needed."  =  "この予約確認番号は%1$@です。必要な場合にコピー、貼り付けするだけです。";
/* This reservation’s confirmation number \n(%@) is automatically saved to clipboard.\nJust paste it when needed! */
"This reservation’s confirmation number \n(%@) is automatically saved to clipboard.\nJust paste it when needed!"  =  "この予約可確認番号\n(%@)は自動的にクリップボードに保存されます。\n必要時には貼り付けするだけです。";
/* Time */
"Time"  =  "時間";
/* Tip Calculator */
"Tip Calculator"  =  "チップ計算";
/* To add a new trip, just forward your travel confirmation emails (flight, hotel, car, etc.),<br>to: <span style=\"color: #277ACA;font-weight:bold;\">%@</span><br><br>[App Name] will build your itinerary automatically no matter where you booked! */
"To add a new trip, just forward your travel confirmation emails (flight, hotel, car, etc.),<br>to: <span style=\"color: #277ACA;font-weight:bold;\">%@</span><br><br>%@ will build your itinerary automatically no matter where you booked!"  =  "旅程を追加する場合は、予約確認メール（フライト、ホテル、レンタカーなど）をこちらに転送して下さい。<span style=\"color: #277ACA;font-weight:bold;\">%@</span> 予約確認メールの予約内容に合わせ、自動的に<span style=\"white-space:nowrap;\">%@</span>はあなたの旅程プランをアップデートします。";
/* To add a new trip, just forward your travel confirmation emails to: */
"To add a new trip, just forward your travel confirmation emails to"  =  "旅程を追加する場合は、予約確認メールをこちらに転送して下さい。 ";
/* format e.g. To cancel your 'hotel name' reservation click here */
"To cancel your %@ reservation click here"  =  "%@ご予約をキャンセルするには、ここをクリックしてください";
/* To connect LinkedIn with your [app name]\naccount, please submit your LinkedIn\ncredentials: */
"To connect LinkedIn with your %@\naccount, please submit your LinkedIn\ncredentials:"  =  "あなたの%@アカウントでLinkedInに接続するにはLinkedIn\の認証情報を入力してください。";
/* To experience CWT To Go, enter your travel profile email address */
"To experience CWT To Go, enter your travel profile email address"  =  "CWT To Goのご利用は、CWTで利用されているメールアドレスをご入力下さい。";
/* To: */
"To:"  =  "到着地";
/* Today */
"Today"  =  "今日";
/* Tomorrow */
"Tomorrow"  =  "明日";
/* Tools */
"Tools"  =  "ツール";
/* Top Picks */
"Top Picks"  =  "おすすめ";
/* e.g 10$ Total (You paid 15$) */
"Total (You paid %@)"  =  "総額(支払済み%@)";
/* Total Cost */
"Total Cost"  =  "総額";
/* Touchdown. New York.\n\nVia WorldMate for iPad\nhttp://worldmate.com/ipad/in */
"Touchdown. %@.\n\nVia %@/in"  =  "タッチダウン%1$@.\n\n経由 %2$@/in";
/* Town Car Service */
"Town Car Service"  =  "タウンカーサービス";
/* Toll charges apply when calling outside US & Canada */
"Toll charges apply when calling outside US & Canada" = "アメリカ合衆国カナダ以外への通話には料金が課されます";
/* Tools for Your Trip */
"Tools for Your Trip" = "ご旅行に最適なツール";
/* Transport */
"Transport"  =  "移動";
/* Transportation Details */
"Transportation Details"  =  "交通機関詳細情報";
/* Transportation: */
"Transportation:"  =  "交通機関:";
/* Travel Plan */
"Travel Plan"  =  "旅行プラン";
/* Travel Tools */
"Travel Tools"  =  "旅行ツール";
/* Travel insurance */
"Travel insurance" = "海外旅行保険の予約";
/* Trip & home time */
"Trip & home time"  =  "旅行先とホームシティの時間";
/* Trip Cities */
"Trip Cities"  =  "旅行先";
/* Trip destinations */
"Trip destinations"  =  "旅行の目的地";
/* Trip Info */
"Trip Info"  =  "旅行情報";
/* Trip shared successfully */
"Trip shared successfully"  =  "旅行がシェアされました";
/* Trip to New York */
"Trip to %@"  =  "%@への旅行";
/* Trips */
"Trips"  =  "旅行";
/* Trips booked through CWT are automatically displayed while a simple email to plans@cwttogo.com will integrate trips you have made through other channels. */
"Trips booked through CWT are automatically displayed while a simple email to plans@cwttogo.com will integrate trips you have made through other channels."  =  "CWTで予約された旅程はplans@cwttogo.comへ転送するとアプリに反映され、CWT以外で予約された旅程と自動的に紐付けられます。";
/* Type text to start search */
"Type text to start search"  =  "検索のため文字を入力して下さい。";
/* U.S. Dollar (USD) */
"U.S. Dollar (USD)"  =  "米ドル (USD)";
/* Upcoming */
"Upcoming"  =  "今後";
/* Upcoming plans */
"Upcoming plans"  =  "次の旅行プラン";
/* Update my LinkedIn status */
"Update my LinkedIn status"  =  " LinkedInステータスを更新";
/* Update or cancel */
"Update or cancel"  =  "更新、またはキャンセルする";
/* Update or cancel reservation */
"Update or cancel reservation"  =  "予約を更新、またはキャンセルする";
/* Update reservation */
"Update reservation"  =  "予約を更新する";
/* Updated %@ */
"Updated %@"  =  "最終更新%@";
/* Updated N/A */
"Updated N/A"  =  "更新なし";
/* Updating exchange rate... */
"Updating exchange rate..."  =  "為替レートを更新中...";
/* Updating... */
"Updating..."  =  "更新中...";
/* URL: */
"URL:"  =  "URL:";
/* Use saved card */
"Use saved card"  =  "保存済みのカードを利用する";
/* Use Saved Cards */
"Use Saved Cards"  =  "保存済みのカードを利用する";
/* User */
"User"  =  "ユーザー";
/* User Agreement */
"User Agreement"  =  "ユーザー同意書";
/* User sites */
"User sites"  =  "ユーザーのサイト";
/* Username must not be empty */
"Username must not be empty"  =  "ユーザ名は入力が必須です";
/* Van Limo */
"Van Limo"  =  "ヴァンリムジン";
/* View */
"View"  =  "確認";
/* View online */
"View online"  =  "オンラインで確認";
/* View sample trip */
"View sample trip"  =  "旅行サンプルを確認";
/* Visa */
"Visa"  =  "ビザ";
/* Visit us at: */
"Visit us at:"  =  "ホームページ";
/* Was: */
"Was:"  =  "以下でした:";
/* We cannot accept a reservation for longer than 28 days */
"We cannot accept a reservation for longer than 28 days"  =  "28日以上のご予約をお受けすることはできません";
/* We know it's a pain maintaining too many accounts. So now you can login with Facebook:  */
"We know it's a pain maintaining too many accounts. So now you can login with Facebook: "  =  "Facebookのアカウントで簡単にログインすることができます。";
/* We're Sorry!\n\nWe were unable to find your email address. Please validate the email entered is correct and try again.\n\nIf the email entered is correct, your travel profile configuration does not enable use of CWT To Go.\n\nAdditional information and instructions have been sent to your email address.\n\nBe sure to check your spam or junk mail filter if you do not find the email in your inbox. */
"We're Sorry!\n\nWe were unable to find your email address. Please validate the email entered is correct and try again.\n\nIf the email entered is correct, your travel profile configuration does not enable use of CWT To Go.\n\nAdditional information and instructions have been sent to your email address.\n\nBe sure to check your spam or junk mail filter if you do not find the email in your inbox."  =  "あなたのメールアドレスが確認できませんでした。ご入力頂いたメールを再度ご確認頂き、お試し下さい。ご入力頂いたメールアドレスが正しい場合、プロフィール設定画面にてCWT To Goの利用が有効になっていません。追加情報と利用方法がメールアドレスに送信されました。メールが見当たらない場合はスパムや迷惑メールのフィルターをご確認下さいますようお願いいたします。";
/* Weather Forecast */
"Weather Forecast"  =  "天気予報";
/* Weather unavailable */
"Weather unavailable"  =  "天気予報が提供されていません";
/* Wedding Limo */
"Wedding Limo"  =  "ウェディングリムジン";
/* week */
"week"  =  "週";
/* Welcome */
"Welcome"  =  "ようこそ";
/* Welcome to [app name] */
"Welcome to %@"  =  "%@へようこそ";
/* Welcome to CWT To Go powered by WorldMate!\n\nTo get started, please enter your CWT account password, which is the password you use to access your CWT Portal website. */
"Welcome to CWT To Go powered by WorldMate!\n\nTo get started, please enter your CWT account password, which is the password you use to access your CWT Portal website."  =  "CWT To Goへようこそ！このアプリはWorldMateにより運営されています。利用するためには、CWTポータルウェブサイトへアクセスする際に利用しているCWTアカウントのパスワードを入力してください。";
/* Welcome to CWT To Go\n\nThis app version is completely new and we have finally unified all Carson Weagonlit accounts under the some roof.\n\nTherefore, please fill in the fields below to activate your new CWT To Go account. */
"Welcome to CWT To Go\n\nThis app version is completely new and we have finally unified all Carson Weagonlit accounts under the some roof.\n\nTherefore, please fill in the fields below to activate your new CWT To Go account."  =  "CWT To Goへようこそ\n\nこのアプリのバージョンは完全に新たなものであり、全てのカールソン・ ワゴンリのアカウントを同じ傘下に最終的に統合しました。\n\nそのため、あなたの新たなCWT To Goアカウントを有効にするために以下の欄にご記入願います。";
/* Welcome to the new CWT To Go powered by WorldMate! We've redesigned and enhanced our award-winning app to better serve your on-the-go needs.\n\nPlus, the password you use to access the CWT Portal website is now your CWT account password, allowing you to access CWT To Go AND CWT Portal with the same password!\n\nNote: Your previous CWT To Go password is no longer valid. */
"Welcome to the new CWT To Go powered by WorldMate! We've redesigned and enhanced our award-winning app to better serve your on-the-go needs.\n\nPlus, the password you use to access the CWT Portal website is now your CWT account password, allowing you to access CWT To Go AND CWT Portal with the same password!\n\nNote: Your previous CWT To Go password is no longer valid."  =  "WorldMateが運営する新たなCWT To Goへようこそ！CWTでは出張先でのニーズに対応するため、当社の受賞歴のあるアプリを再設計し、強化しました。\n\n加えて、CWT To Go及びCWTポータルに同じパスワードでアクセスいただけるよう、CWTポータルウェブサイトにアクセスするためにご利用いただいているパスワードが現在、CWTアカウントのパスワードになっています！\n\n注:以前のCWT To Goのパスワードはすでに無効になっています。";
/* Welcome to the new CWT To Go powered by WorldMate! We've redesigned and enhanced our award-winning app to better serve your on-the-go needs.\n\nTo access CWT To Go, please register for a new CWT Account. It only takes a few minutes and once set-up is complete, you can use the same email address and password to access CWT To Go and your CWT Portal website! */
"Welcome to the new CWT To Go powered by WorldMate! We've redesigned and enhanced our award-winning app to better serve your on-the-go needs.\n\nTo access CWT To Go, please register for a new CWT Account. It only takes a few minutes and once set-up is complete, you can use the same email address and password to access CWT To Go and your CWT Portal website!"  =  "WorldMateが運営する新たなCWT To Goへようこそ！CWTでは出張先でのニーズに対応するため、当社の受賞歴のあるアプリを再設計し、強化しました。\n\nCWT To Goにアクセスするには、新たなCWT アカウントにご登録ください。数分かかりますが、一旦設定が完了すると、同じメールアドレスとパスワードを利用し、CWT To GoとCWTポータルウェブサイトにアクセスすることができます！";
/* Welcome to the new CWT To Go powered by WorldMate!\n\nTo get started, please register for a CWT Account. It only takes a few minutes and once set-up is complete, you can use the same email address and password to access CWT To Go and your CWT Portal website! */
"Welcome to the new CWT To Go powered by WorldMate!\n\nTo get started, please register for a CWT Account. It only takes a few minutes and once set-up is complete, you can use the same email address and password to access CWT To Go and your CWT Portal website!"  =  "CWT To Goへようこそ！このアプリはWorldMateにより運営されています。利用するためには、CWTアカウントを作成してください。数分で登録することができ、登録したメールアドレスとパスワードはCWT To GoやCWTポータルウェブサイトでも利用することできます。";
/* Welcome! */
"Welcome!"  =  "ようこそ";
/* What You Need to Know */
"What You Need to Know"  =  "確認事項";
/* What? */
"What?"  =  "カテゴリー";
/* When Timing is Critical... */
"When Timing is Critical..."  =  "リアルタイムな情報提供";
/* When: */
"When:"  =  "出発日:";
/* Where? */
"Where?"  =  "場所";
/* Who’s nearby? */
"Who’s nearby?"  =  "近くに誰かいますか。";
/* WorldMate could not find flights for this route, on this date. */
"%@ could not find flights for this route, on this date."  =  "%@に該当するフライトはありません";
/* WorldMate for iPad */
"WorldMate for iPad"  =  "iPad用WorldMate";
/* WorldMate for iPhone */
"WorldMate for iPhone"  =  "iPhone用WorldMate";
/* WorldMate is a free app that makes your travel organized and simpler. Available for Android, iPhone & iPad. */
"%@ is a free app that makes your travel organized and simpler. Available for Android, iPhone & iPad."  =  "%@はあなたの旅行をシンプルにまとめてくれる無料アプリです。Android, iPhone及びiPad用にてご利用いただけます";
/* Yesterday */
"Yesterday"  =  "昨日";
/* You can add flights, hotels, rental cars and more by forwarding your confirmation emails to:<span style */
"You can add flights, hotels, rental cars and more by forwarding your confirmation emails to:<span style=\"color: #2084bd;\"> %@</span><br><br>You can manually enter a trip item into %@ on your iPhone.<br>You may also modify, edit or delete existing trip items."  =  "フライト、ホテル、レンタカーなどの予約確認メールを以下に転送することでアプリに追加することができます。<span style=\"color: #2084bd;\">%@</span>\n予約確認メールの予約内容に合わせ、自動的に%@はあなたの旅程プランをアップデートします";
 /* You have no upcoming trips */
"You have no upcoming trips"  =  "旅行の予定はありません";
/* You have no upcoming trips. */
"You have no upcoming trips."  =  "旅行の予定はありません";
/* You will receive a confirmation email shortly. */
"You will receive a confirmation email shortly."  =  "確認メールを送信しました";
/* Your CWT trips automatically display within CWT To Go. */
"Your CWT trips automatically display within CWT To Go."  =  "CWTで予約された旅行は自動的にCWT To Goに表示されます。";
/* Your CWT trips automatically display within CWT To Go.<br><br>Have a reservation that wasn't made with CWT? Simply forward the confirmation email to: %@<br><br> */
"Your CWT trips automatically display within CWT To Go.<br><br>Have a reservation that wasn't made with CWT? Simply forward the confirmation email to: %@<br><br>"  =  "CWTで予約された旅行は自動的にCWT To Goに表示されます。CWT以外で予約された旅程がある場合は予約確認メールを以下に転送して下さい。";
/* No comment provided by engineer. */
"Your CWT trips automatically display within CWT To Go.\n\nHave a reservation that wasn't made with CWT? Simply forward the confirmation email to:"  =  "CWTで予約された旅行は自動的にCWT To Goに表示されます。CWT以外で予約された旅程がある場合は予約確認メールを以下に転送して下さい。";
/* Simply forward all your confirmation emails to [forward email] and receive your itinerary in an organized, easy-to-read view.\n */
"Simply forward all your confirmation emails to %@ and receive your itinerary in an organized, easy-to-read view.\n" = "フライトやホテルなどの予約確認メールを%@へ転送すれば、予定がまとめて表示されます";
/* Your location could not be determined */
"Your location could not be determined"  =  "位置を特定することができませんでした";
/* Your location could not be determined. Please verify location services are enabled for [app name]. */
"Your location could not be determined. Please verify location services are enabled for %@."  =  "位置を特定することができませんでした。位置サービスが有効であることをご確認ください";
/* Your message will include itinerary details such as flight times and hotel information. */
"Your message will include itinerary details such as flight times and hotel information."  =  "メッセージには、フライトの時間やホテルの情報など旅程の詳細情報が含まれます";
/* Your passwords do not match.\nPlease try again. */
"Your passwords do not match.\nPlease try again."  =  "パスワードが一致しません。\n再度お試しください。";
/* Your trip is empty. */
"Your trip is empty."  =  "予約済みの旅行はありません。";
/* yours hotel */
"yours hotel"  =  "ホテル";
/* Zip Code */
"Zip Code"  =  "郵便番号";
/* key = value */
"1.text"  =  "メッセージ:";
/* key = value */
"2.text"  =  "カテゴリーを選択する";
/* key = value */
"3.text"  =  "チップレート";
/* key = value */
"4.text"  =  "合計金額:";
/* key = value */
"5.text"  =  "チップの目安額:";
/* key = value */
"6.text"  =  "合計";
/* key = value */
"7.segmentTitles[0]"  =  "レストラン";
/* key = value */
"8.segmentTitles[1]"  =  "タクシー";
/* key = value */
"9.text"  =  "チップレート";
/* key = value */
"10.selectedTitle"  =  "計算する";
/* key = value */
"11.selectedTitle"  =  "新しくなった～にようこそ";
/* key = value */
"12.selectedTitle"  =  "あなたの旅行はすべて１カ所で管理され、簡単にアクセスすることができます。";
/* key = value */
"13.selectedTitle"  =  "フライト情報、為替レート、天気、現地の情報検索などにアクセスする。";
/* key = value */
"14.selectedTitle"  =  "あなたの次の旅行を確認する。";
/* key = value */
"15.selectedTitle"  =  "予定がありません";
/* key = value */
"16.selectedTitle"  =  "旅程";
/* key = value */
"17.selectedTitle"  =  "まだ旅行の登録がありません";
/* key = value */
"18.selectedTitle"  =  "CWTで予約した旅程は自動的にCWT To Go内に表示されます。最初の同期が完了し、旅程が表示されるまで最大30分かかります。CWT以外で予約されたものがある場合は、予約確認メールをplans@cwttogo.comへ転送、またはマニュアルでこちらへご入力下さい。";
/* key = value */
"19.selectedTitle"  =  "今後の～はありません";
/* key = value */
"20.selectedTitle"  =  "旅行の予定はありません";
/* key = value */
"21.selectedTitle"  =  "CWTで予約した旅程は自動的にCWT To Go内に表示されます。最初の同期が完了し、旅程が表示されるまで最大30分かかります。CWT以外で予約されたものがある場合は、予約確認メールをplans@cwttogo.comへ転送するだけでアプリに反映されます！";
/* key = value */
"22.selectedTitle"  =  "新たな旅行の体験";
/* key = value */
"23.selectedTitle"  =  "ホームスクリーン";
/* key = value */
"24.selectedTitle"  =  "旅行ツール";
/* push-ntf-cust-str: DO NOT CHANGE KEY - used by the server */
"push-ntf-cust-str"  =  "%1$@";
/* Check-in: DO NOT CHANGE KEY - used by the server */
"Check-in"  =  "チェックイン";
/* Check in to your flight directly from WorldMate. Sync your trips to your calendar. And much more... */
"Check in to your flight directly from %@. Sync your trips to your calendar. And much more..." = "%@から直接オンラインチェックインができます。旅行プランをカレンダーに同期することも可能です。他にもいろいろな機能があります。\n（カレンダー同期はGOLD版のみ）";
/* JTB_MANAGED Check in to your flight directly from WorldMate. Sync your trips to your calendar. And much more... */
"1.Check in to your flight directly from %@. Sync your trips to your calendar. And much more..." = "%@から直接オンラインチェックインができます。旅行プランをカレンダーに同期することも可能です。他にもいろいろな機能があります。\n";
/* key*/
" Greetings! \n\nI’ve been using the FREE CWT To Go mobile app and thought you may like it. \n\nMy CWT-booked itineraries are sent automatically to the app so I don’t need to forward them to an email address or manually enter them. Plus, the app notiﬁes me of ﬂight delays, gate assignment/changes, and more. \n\nCheck it out! \n\n\niPhone &amp; iPad:\nhttp://www.cwttogo.com/mobile/appstores.php?platform=ios \n\nAndroid: \nhttp://www.cwttogo.com/mobile/appstores.php?platform=android \n\nWindows Phone: \nhttp://www.cwttogo.com/mobile/appstores.php?platform=windows_phone \n\nBlackBerry: \nhttp://www.cwttogo.com/mobile/appstores.php?platform=blackberry \n\n"  =  "ご挨拶!\n\n私は無料のCWT To Go・モバイルアプリを利用してきており、あなたもそれを気に入ると思いました。\n\nマイ・CWT-予約行程が自動的にアプリに送信されましたので、それをメールアドレスに転送する必要が無く、マニュアル操作でそれを入力する必要もありません。さらに、そのアプリは、フライトの遅れ、ゲートの割り当て/.変更などを連絡してくれます。\n\nお試しください！\n\n\niPhone &amp; iPad:\nhttp://www.cwttogo.com/mobile/appstores.php?platform=blackberry \n\n";
" Greetings! \n\nI’ve been using the FREE CWT To Go mobile app and thought you may like it. \n\nMy CWT-booked itineraries are sent automatically to the app so I don’t need to forward them to an email address or manually enter them. Plus, the app notiﬁes me of ﬂight delays, gate assignment/changes, and more. \n\nCheck it out! \n\n\niPhone &amp; iPad:\nhttp://www.cwttogo.com/mobile/appstores.php?platform=ios \n\n"  =  "ご挨拶!\n\n私は無料のCWT To Go・モバイルアプリを利用してきており、あなたもそれを気に入ると思いました。\n\nマイ・CWT-予約行程が自動的にアプリに送信されましたので、それをメールアドレスに転送する必要が無く、マニュアル操作でそれを入力する必要もありません。さらに、そのアプリは、フライトの遅れ、ゲートの割り当て/.変更などを連絡してくれます。\n\nお試しください！\n\n\niPhone &amp; iPad:\nhttp://www.cwttogo.com/mobile/appstores.php?platform=blackberry \n\n";
" Check out CWT To Go"  =  "CWT To Goをチェックアウト";
/* Transportation Departure */
"Transportation Departure"  =  "出発";
/* share trip */
"Share with Contact"  =  "連絡先をシェアする";
"Share trip"  =  "旅行をシェアする";
"Recipient Email"  =  "宛先のメールアドレス";
"Comment"  =  "コメント";
"What will be shared? Click here to send yourself this email"  =  "シェアする内容を確認しますか？このメールを自分宛てに送信するにはこちらをクリック。";
"Click here"  =  "こちらをクリック";
"An error occurred in sharing with the following recipients: "  =  "次の受信者との共有においてエラーが発生しました:";
"%@'s trip"  =  "%@の旅行";
"%@'s trip to %@"  =  "%@の%@への旅行";
"%@'s public transportation details in %@"  =  "%@での%@の公共交通機関の詳細情報";
"%@'s rental car details in %@"  =  "%@での%@のレンタカーの詳細情報";
"%@'s flight to %@"  =  "%@の%@へのフライト";
"%@'s hotel in %@"  =  "%@での%@のホテル";
"%@'s meeting details in %@"  =  "%@での%@のミーティングの詳細情報";
"%@'s booking" = "%@様の予約";
"Let your colleagues and family know that you'll be late"  =  "あなたが遅れることを、同僚と家族に知らせてください";
"Share this delay with colleagues and family"  =  "この遅延情報を同僚や家族とシェアする";
"Share this change with colleagues and family"  =  "この変更内容を同僚や家族とシェアする";
"Share your travel plans with colleagues and family"  =  "あなたの旅行プランを、家族や友人と\n共有しましょう。\n";

/* Click here to do it any time */
"Click here to do it any time" = "ここをクリックして下さい。";

"Item shared successfully"  =  "シェアされました";
"Could not share at this moment. Please try again later."  =  "この時点でシェアすることができませんでした。再度お試しください。";
"Invalid Address"  =  "無効なアドレス";
"%@ is not a valid email address"  =  "%@は正しいメールアドレスではありません。";
/* My Travel Profile */
"My Travel Profile"  =  "個人プロファイル";
/* Oren - For translation - 21.5.2014 */
/* CWT Hotel booking cancellation */
/* Hotel cancelation */
"Hotel cancelation"  =  "ホテルのキャンセル";
/* Your reservation has been canceled. */
"Your reservation has been canceled."  =  "予約はキャンセルされました";
/* Your cancellation number is %@.\nPlease retain this cancellation number for future reference. */
"Your cancellation number is %@.\nPlease retain this cancellation number for future reference."  =  "キャンセル番号は%@です。\n今後参照できるよう、このキャンセル番号を保持してください";
/* Dates: %@ - %@ */
"Dates: %@ - %@"  =  "日付:%@ - %@";
/* As you requested, we've canceled your reservation. We appreciate your business and we hope you will stay with us on your next trip. */
"As you requested, we've canceled your reservation. We appreciate your business and we hope you will stay with us on your next trip."  =  "ご依頼いただきました通り、ご予約をキャンセルいたしました。ご利用ありがとうございます。またのご利用をお待ちしております。";
/* By changing the trip type to ‘leisure’, all items in this trip will be changed to ‘leisure’. If you would like to change an item, click on the item you would like to change and indicate the trip type for that item. */
"By changing the trip type to ‘leisure’, all items in this trip will be changed to ‘leisure’. If you would like to change an item, click on the item you would like to change and indicate the trip type for that item."  =  "旅行の種類を「レジャー」に変更することにより、この旅行の全ての項目が「レジャー」に変更されます。項目を変更したい場合は、変更したいと思う項目をクリックし、その項目の旅行の種類を選択してください。";
/* By changing the trip type to ‘business’, all items in this trip will be changed to ‘business’. If you would like to change an item, click on the item you would like to change and indicate the trip type for that item. */
"By changing the trip type to ‘business’, all items in this trip will be changed to ‘business’. If you would like to change an item, click on the item you would like to change and indicate the trip type for that item."  =  "旅行の種類を「ビジネス」に変更することにより、この旅行の全ての項目が「ビジネス」に変更されます。項目を変更したい場合は、変更したいと思う項目をクリックし、その項目の旅行の種類を選択してください。";
/* Business */
"Business"  =  "ビジネス";
/* Leisure */
"Leisure"  =  "レジャー";
/* Trip Type */
"Trip Type"  =  "旅行の種類";
/* Item Type */
"Item Type"  =  "アイテムの種類";
/* Note that there are {NUMBER_OF_ITEMS} business items in this trip */
"Note that there are %d business items in this trip"  =  "この旅行にはビジネスのアイテムが%dつあります";
/* Note that there is 1 business item in this trip */
"Note that there is 1 business item in this trip"  =  "この旅行にはビジネスのアイテムが１つあります";
/* Note that there is 1 leisure item in this trip */
"Note that there is 1 leisure item in this trip"  =  "この旅行にはレジャーのアイテムが１つあります";
/* Note that there are {NUMBER_OF_ITEMS} leisure items in this trip */
"Note that there are %d leisure items in this trip"  =  "この旅行にはレジャーのアイテムが%dつあります";
/* Is this a leisure trip?  Tap here to change the type to leisure and exclude it from company reporting. */
"Is this a leisure trip? Tap here to change the type to leisure and exclude it from company reporting."  =  "この旅行はレジャーですか？ここをタップし旅行タイプをレジャーに変更し、企業のレポーティングから除外して下さい。";
/* Initial profile access requires wireless connectivity. Please connect and try again. */
"Initial profile access requires wireless connectivity. Please connect and try again."  =  "初回のプロフィールのアクセスには、無線インターネットへの接続が必要です。接続後、再度お試しください";

/* Booking Item */
/* Description: (Android id: booking_item_description_title) */
"Description:" = "種類：";
/* Status: (Android id: booking_item_status_title) */
"Status:" = "ステータス:";
/* Status Description: (Android id: booking_item_status_description_title) */
"Status Description:" = "ステータス詳細:";
/* Barcode: (Android id: booking_item_barcode_title) */
"Barcode:" = "バーコード:";
/* Barcode Type: (Android id: booking_item_barcode_type_title) */
"Barcode Type:" = "バーコードタイプ:";
/* Section: (Android id: booking_item_section_title) */
"Section:" = "セクション:";
/* Cabin: (Android id: booking_item_cabin_title) */
"Cabin:" = "車両:";
/* Valid In: (Android id: booking_item_validity_location_description_title) */
"Valid In:" = "旅行先:";

/* Opening Hours: (Android id: booking_item_opening_hours_title) */
"Opening Hours:" = "営業時間:";
/* Fax: (Android id: booking_item_fax_title) */
"Fax:" = "FAX:";

/* Support (Android id: booking_item_support_category_title) */
"Support" = "カスタマーサポート";
/* Support Email: (Android id: booking_item_support_email_title) */
"Support Email:" = "カスタマーサポートEメール:";
/* Support Phone: (Android id: booking_item_support_phone_title) */
"Support Phone:" = "カスタマーサポート電話番号:";

/* Booking Details (Android id: booking_item_booking_details_category_title) */
"Booking Details" = "予約内容";
/* Total Price: (Android id: booking_item_total_price_title) */
"Total Price:" = "合計料金:";
/* Booking Item Quantity: (Android id: booking_item_quantity_title) */
"Booking Item Quantity:" = "予約内容:";
/* Average Daily Price: (Android id: booking_item_average_daily_price_title) */
"Average Daily Price:" = "平均料金・1日:";
/* Total Tax: (Android id: booking_item_total_tax_title) */
"Total Tax:" = "税金:";
/* Booking Details URL: (Android id: booking_item_booking_details_url_title) */
"Booking Details URL:" = "予約内容記載の URL:";
/* Booking Update URL: (Android id: booking_item_booking_update_url_title) */
"Booking Update URL:" = "予約変更アップデートのURL:";
/* Refundable: (Android id: booking_item_refundable_title) */
"Refundable:" = "払い戻し可能:";
/* No (Android id: dialog_button_no) */
"No" = "いいえ";
/* Yes (Android id: dialog_button_yes) */
"Yes" = "はい";
/* Last Cancellation Date: (Android id: booking_item_last_cancellation_date_title) */
"Last Cancellation Date:" = "最終キャンセル日:";
/* Booking Cancellation URL: (Android id: booking_item_booking_cancellation_url_title) */
"Booking Cancellation URL:" = "予約キャンセル用のURL:";
/* Booking Cancellation Policy: (Android id: booking_item_booking_cancellation_policy_title) */
"Booking Cancellation Policy:" = "キャンセルポリシー:";
/* Invoice Number: (Android id: booking_item_invoice_number_title) */
"Invoice Number:" = "請求書番号:";
/* Shipping Location: (Android id: booking_item_shipping_location_title) */
"Shipping Location:" = "宅配先住所:";
/* Vendor (Android id: booking_item_vendor_category_title) */
"Vendor" = "提供";
/* Provider: (Android id: booking_item_provider_title) */
"Provider:" = "予約先:";
/* Vendor Name: (Android id: booking_item_vendor_name_title) */
"Vendor Name:" = "会社名:";
/* Vendor Code: (Android id: booking_item_vendor_code_title) */
"Vendor Code:" = "予約コード:";
/* Booking Agent Information (Android id?: text_booking_agent_information) */
"Booking Agent Information"  =  "予約先情報";
/* Additional Info (Android id: booking_item_additional_content_category_title) */
"Additional Info" = "その他の情報";
/* %1$s %2$s (Android id: booking_item_quantity_and_unit_format), note the '%d' change */
"booking_item_quantity_and_unit_format" = "%1$d %2$@";
/* %1$.2f %2$s (Android id: booking_item_price_and_currency_format) */
"booking_item_price_and_currency_format" = "%1$.2f %2$@";
/* Booking Contract Date: (Android id?: text_booking_contract_date) */
"Booking Contract Date:"  =  "契約日:";

/* For support contact us at: (Android id: about_for_support_contact_us_at) */
"For support contact us at:"  =  "カスタマーサポートへのお問い合わせはこちら。";
